[
  {
    "chương": 1,
    "mục": "1.1",
    "tiêu đề": "Mục đích ban hành",
    "nội dung": "Sổ tay này nh ằm giúp m ọi thành  viên của công ty n ắm rõ và hiểu được các điều cơ \nbản, các chính sách, quy đ ịnh, văn hóa c ủa công ty nh ằm thực hiện tốt công vi ệc và tránh \ncác sai ph ạm."
  },
  {
    "chương": 1,
    "mục": "1.2",
    "tiêu đề": "Phạm vi áp d ụng",
    "nội dung": "Các n ội dung trong s ổ tay này áp d ụng cho m ọi thành viên có h ợp đồng lao đ ộng \nchính th ức (thời hạn 12 tháng tr ở lên) v ới Công ty C ổ phần Quốc Tế EIV. Các trư ờng hợp \ncòn l ại (thử việc, hợp đồng lao đ ộng thời hạn dưới 12 tháng, tr ợ giảng, giáo viên) đư ợc quy \nđịnh trong h ợp đồng lao đ ộng riêng ho ặc quy ết định, th ỏa thu ận riêng."
  },
  {
    "chương": 1,
    "mục": "1.3",
    "tiêu đề": "Các t ừ viết tắt",
    "nội dung": " GĐ: Giám đ ốc. \n BGĐ: Ban giám đ ốc. \n EIV: Công ty C ổ phần Quốc TẾ EIV.  \n HĐLĐ: H ợp đồng lao đ ộng. \n HCNS: Hành chính nhân sự. \n \nCHƯƠNG II  \nGIỚI THIỆU CHUNG"
  },
  {
    "chương": 2,
    "mục": "2.1",
    "tiêu đề": "Giới thiệu sơ lư ợc về EIV",
    "nội dung": "Công ty C ổ phần Quốc Tế EIV kh ởi đầu do ba cá nhân t ận tụy và tâm huy ết, với lĩnh \nvực giáo d ục thành l ập năm 2009 có tr ụ sở chính tại TP.Hồ Chí Minh và văn phòng đ ại \ndiện tại Hà Nội và TP.Đà Nẵng \n** EIV – TP.Hồ Chí Minh \nĐịa chỉ: Tầng 03, Toà nhà EXIMLAND , Số 179EF Cách M ạng Tháng Tám, P.05, \nQ.3, TP.H ồ Chí Minh.  \nĐiện tho ại: (028) 7309 .9959 (Phím 1)  \nEmail: info@eiv.edu.vn  \n** EIV – Hà N ội \nĐịa chỉ: Tầng 01 , Tòa nhà Platinum , Số 06 Nguy ễn Công Hoan,  Q.Ba Đình , Hà N ội.  \nĐiện tho ại: (028)"
  },
  {
    "chương": 7309,
    "mục": "7309.9959",
    "tiêu đề": "(Phím 2)",
    "nội dung": "Email:  giangtt@eiv.edu.vn  \n** EIV -Đà N ẵng  \nĐịa chỉ: Tầng 08, Tòa nhà Cevimetal, S ố 69 Quang Trung, Q.Hải Châu, TP.Đà N ẵng  \nĐiện tho ại: (028)"
  },
  {
    "chương": 7309,
    "mục": "7309.9959",
    "tiêu đề": "(Phím 3)",
    "nội dung": "Email:  linhtlh @eiv.edu.vn  \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n4"
  },
  {
    "chương": 2,
    "mục": "2.2",
    "tiêu đề": "Tầm nhìn",
    "nội dung": "Trở thành công ty d ịch vụ giáo d ục về cung ứng và qu ản lý ngu ồn giáo viên nư ớc \nngoài hàng đ ầu Việt Nam và vươn ra toàn Đông Nam Á."
  },
  {
    "chương": 2,
    "mục": "2.3",
    "tiêu đề": "Sứ mệnh",
    "nội dung": "Là đối tác cung c ấp và qu ản lý giáo viên nư ớc ngoài ch ất lượng cao và đáng tin c ậy \ncho khách hàng: ngu ồn giáo viên phong phú, qu ản lý ch ặt chẽ, chất lượng đư ợc chọn lọc, \nđào t ạo kỹ càng.  \nMang đ ến chất lượng đào t ạo theo chu ẩn quốc tế: các giáo viên qu ốc tế chất lượng \nlàm n ền tảng phát tri ển cho d ịch vụ của EIV.  \n“Chất lượng giáo viên chính là s ản phẩm – quản lí chuyên nghi ệp chính là d ịch vụ \ncủa EIV” . \nTạo dựng môi trư ờng làm vi ệc chuyên nghi ệp, năng đ ộng, tr ẻ trung giúp nhân viên \nphát tri ển tốt nhất năng l ực bản thân.  \nSự trưởng thành c ủa công ty đi đôi v ới lợi ích lâu dài c ủa giáo viên, nhân viên và toàn \nthể cổ đông. Phát triển kinh doanh nhanh m ạnh với sự đa dạng hoá trong lĩnh v ực kinh \ndoanh."
  },
  {
    "chương": 2,
    "mục": "2.4",
    "tiêu đề": "Khẩu hiệu",
    "nội dung": "Bring you to the top - Đưa b ạn tới đỉnh cao."
  },
  {
    "chương": 2,
    "mục": "2.5",
    "tiêu đề": "Các giá tr ị cốt lõi",
    "nội dung": "** Khách hàng  \nLấy khách hàng là tr ọng tâm d ịch vụ \n** Giáo viên nư ớc ngoài  \nLà nồng cốt, là n ền tảng sức mạnh của EIV.  \n** Chất lượng giáo d ục \nChăm chút ch ất lượng và tính hi ệu quả của mỗi chương trình h ọc. \nNhân viên:  \nCon ngư ời là c ốt lõi cho s ự vươn lên c ủa EIV.  \n** Xã h ội \nHoạt động như m ột thành viên có trách nhi ệm trong c ộng đồng. \nCHƯƠNG II I \nCÁC QUY TRÌNH, CHÍNH  SÁCH, CHẾ ĐỘ"
  },
  {
    "chương": 3,
    "mục": "3.1",
    "tiêu đề": "Chính sách tuy ển dụng",
    "nội dung": "3."
  },
  {
    "chương": 1,
    "mục": "1.1",
    "tiêu đề": "Tuy ển dụng",
    "nội dung": "Mỗi ứng viên tr ải qua 2 vòng ki ểm tra trư ớc khi đư ợc ký h ợp đồng th ử việc với EIV.  \nVòng 1: ki ểm tra IQ, ti ếng Anh, ph ỏng vấn sơ b ộ với Trư ởng phòng HCNS.  \nVòng 2: các ứng viên đ ạt kết quả ở vòng 1 s ẽ được phỏng vấn với Giám đ ốc và b ộ \nphận chuyên môn mà ứng viên ứng tuy ển. \nĐối với các ứng viên cho ch ức danh như tr ợ giảng, làm vi ệc bán th ời gian có th ể được \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n5 \n \ntrực tiếp phỏng vấn với Giám đ ốc và b ộ phận chuyên môn mà không c ần kiểm tra IQ, ti ếng \nAnh.  \nCác ứng viên qua đư ợc 2 vòng ki ểm tra chu ẩn bị ký hợp đồng th ử việc phải đảm bảo \ncác yêu c ầu cơ b ản theo quy đ ịnh của luật lao đ ộng, các yêu c ầu về sức khỏe, kỹ năng, kinh \nnghiệm, ph ẩm ch ất đạo đức theo mô t ả công vi ệc cụ thể của chức danh ứng tuy ển. \n3."
  },
  {
    "chương": 1,
    "mục": "1.2",
    "tiêu đề": "Th ử việc",
    "nội dung": "Thời hạn thử việc đối với các v ị trí yêu c ầu bằng cấp từ cao đ ẳng tr ở lên là 2 tháng. \nThời hạn thử việc đối với các v ị trí yêu c ầu bằng cấp từ trung c ấp chuyên nghi ệp trở xuống \nlà 1 tháng.  \nPhòng HCNS ph ụ trách hư ớng dẫn hội nhập cho ngư ời mới bao g ồm sinh ho ạt các \nquy đ ịnh, văn hóa công ty, gi ới thiệu các nhân s ự của EIV và trả lời các th ắc mắc về chế \nđộ chính sách c ủa ngư ời thử việc. \nMỗi ngư ời thử việc sẽ được phân công m ột ngư ời hướng dẫn chuyên môn kèm c ặp \nvà đánh giá sau th ời gian th ử việc. \nTrong  thời gian th ử việc, hai bên đ ều có quy ền chấm dứt hợp đồng th ử việc nếu cảm \nthấy không phù h ợp. Ngư ời lao đ ộng ngh ỉ việc trong 1 tu ần đầu tiên s ẽ không đư ợc tính \nlương. Trư ờng hợp chấm dứt hợp đồng th ử việc mà không ký ti ếp hợp đồng chính th ức, \nngười lao động có trách nhi ệm bàn giao l ại công vi ệc và d ụng cụ trước khi ngh ỉ, nếu không \nsẽ đợi đến khi hoàn thành đ ủ các th ủ tục thì m ới được nhận lương c ủa tháng th ử việc đó."
  },
  {
    "chương": 3,
    "mục": "3.2",
    "tiêu đề": "Đào t ạo và phát tri ển",
    "nội dung": "Người lao đ ộng khi đã tr ở thành thành viên chính th ức của EIV s ẽ được tham gia các \nkhóa đào t ạo phù h ợp để phát tri ển và hoàn thi ện kỹ năng làm vi ệc của mình. Vi ệc đào t ạo \nnày do trư ởng bộ phận, phòng HCNS ho ặc cá nhân đ ề xuất dựa trên tình hình công vi ệc và \nkhả năng chuyên môn hi ện tại của ngư ời lao đ ộng. \nĐối với mỗi trường hợp đào t ạo sẽ có th ỏa thu ận về thời gian ph ục vụ và kết quả làm \nviệc tại EIV và đền bù chi phí n ếu thôi vi ệc trước thời hạn. \nCác thành viên s ẽ được phát tri ển theo năng l ực, đảm bảo vị trí phù h ợp với năng l ực \nvà sự phấn đấu."
  },
  {
    "chương": 3,
    "mục": "3.3",
    "tiêu đề": "Tổng thu nh ập",
    "nội dung": "Tổng lương thực nhận = Lương căn b ản + các kho ản bổ sung khác ngoài lương (nếu \ncó) – các kho ản khấu trừ. \nCác kho ản khấu trừ bao g ồm: bảo hiểm y t ế, bảo hiểm xã h ội, bảo hiểm thất nghi ệp, \nbảo hiểm tai n ạn lao đ ộng bệnh ngh ề nghiệp, kinh phí công đoàn, thu ế thu nh ập cá nhân, \ncác kho ản khấu trừ khác  (nếu có) . \nLương đư ợc chi tr ả mỗi tháng 01 hoặc 02 k ỳ, tùy theo tình hình  kinh doanh c ủa EIV. \nThông thư ờng sẽ được chi  trả toàn b ộ 1 lần vào ngày 05 hàng tháng  (nếu trùng vào các \nngày ngh ỉ lễ theo qui đ ịnh của nhà nước, thứ bảy, ch ủ nhật thì k ỳ thanh toán s ẽ được dời \nđến ngày  làm vi ệc kế tiếp). \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n6"
  },
  {
    "chương": 3,
    "mục": "3.4",
    "tiêu đề": "Bảo hiểm và phí công đoàn",
    "nội dung": "Tất cả người lao đ ộng EIV ký HĐLĐ chính th ức (Sau th ời gian thử việc) đều được \ncông ty t ham gia B ảo hiểm và tham gia công đoàn theo đúng quy đ ịnh của Bộ Luật Lao \nđộng, c ụ thể như sau:  \nSTT  Quỹ Bảo hiểm \nThành ph ần Mức đóng  Quyền lợi \nEIV Nhân viên  \n1 Bảo hiểm xã h ội 17.5%  8% Chế độ ốm đau, thai s ản, tai n ạn \nlao đ ộng, b ệnh ngh ề nghiệp, \nhưu trí, t ử tuất \n2 Bảo hiểm y t ế 3% 1,5%  Khám ch ữa bệnh có b ảo hiểm y \ntế \n3 Bảo hiểm thất \nnghiệp 1% 1% Trợ cấp thất nghi ệp \n4 Phí công đoàn  2% 1% Tham gia t ổ chức công đoàn, \nđược bảo vệ quyền lợi người lao \nđộng và t ận dụng ngu ồn quỹ để \nchi tiêu cho các ho ạt động, như: \nsinh nhật, hiếu hỷ… \nCác kho ản nhân viên có nghĩa v ụ đóng  theo Quy đ ịnh Pháp lu ật sẽ được khấu trừ vào \nlương h ằng tháng  như tỷ lệ đã nêu ở phần trên."
  },
  {
    "chương": 3,
    "mục": "3.5",
    "tiêu đề": "Phúc l ợi",
    "nội dung": "3."
  },
  {
    "chương": 5,
    "mục": "5.1",
    "tiêu đề": "Khám s ức khỏe định k ỳ",
    "nội dung": "Hàng năm, công ty t ổ chức khám s ức khỏe định kỳ cho t ất cả thành viên c ủa EIV có  \nHĐLĐ  chính th ức và có th ời gian làm vi ệc từ 6 tháng tr ở lên. Th ời gian và chi phí c ụ thể \nhàng năm tùy theo BGĐ quy ết định. \n3."
  },
  {
    "chương": 5,
    "mục": "5.2",
    "tiêu đề": "Nghỉ mát, du l ịch",
    "nội dung": "Hàng năm, tùy tình hình tài chính, công ty s ẽ tổ chức 1 k ỳ du lịch ngh ỉ mát cho toàn \nthể thành viên EIV. Th ời gian và chi phí d ựa trên đ ề xuất của Phòng HCNS.  \n3."
  },
  {
    "chương": 5,
    "mục": "5.3",
    "tiêu đề": "Thưởng, chi đ ộng viên  các ngày l ễ, tết, cá nhân",
    "nội dung": "Các ngày lễ, tết:  \n Tết dương l ịch ngày 0 1/01:"
  },
  {
    "chương": 200,
    "mục": "200.000",
    "tiêu đề": "đ ồng/ngư ời.",
    "nội dung": " Quốc tế phụ nữ ngày 0 8/3:"
  },
  {
    "chương": 100,
    "mục": "100.000",
    "tiêu đề": "đ ồng/nhân viên n ữ.",
    "nội dung": " Giổ tỗ Hùng Vương ngày 10/3 âm l ịch: tùy theo quy ết định của BGĐ.  \n Giải phóng mi ền nam ngày 30/4 và qu ốc tế lao đ ộng ngày 1/5:"
  },
  {
    "chương": 200,
    "mục": "200.000",
    "tiêu đề": "đồng/ngư ời.",
    "nội dung": " Quốc tế thiếu nhi ngày 0 1/6: Dành cho các thành viên c ủa EIV có con nh ỏ từ \n13 tu ổi trở xuống. Đ ối với thành viên ch ỉ có 1 con m ức chi là"
  },
  {
    "chương": 100,
    "mục": "100.000",
    "tiêu đề": "đ ồng/ngư ời. Từ con",
    "nội dung": "Công Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n7 \n \nthứ hai tr ở đi cộng thêm"
  },
  {
    "chương": 100,
    "mục": "100.000",
    "tiêu đề": "đ ồng/ngư ời.",
    "nội dung": " Quốc khánh ngày 0 2/9:"
  },
  {
    "chương": 200,
    "mục": "200.000",
    "tiêu đề": "đ ồng/ngư ời.",
    "nội dung": " Phụ nữ việt nam ngày 20/10: 1"
  },
  {
    "chương": 0,
    "mục": "00.000",
    "tiêu đề": "đ ồng/nhân viên n ữ.",
    "nội dung": " Thành l ập công ty: tùy theo tình hình tài chính hàng năm, BGĐ s ẽ quyết định \nmức thư ởng này.  \n Tết Âm l ịch: tùy theo tình hình tài chính hàng năm, BGĐ s ẽ quyết định m ức \nthưởng này.  \n \n Thưởng thâm niên:  \nDành cho các thành viên c ủa EIV c ó thời gian làm vi ệc tại công ty t ừ đủ 3 năm tr ở \nlên, m ức thư ởng cụ thể như sau:  \n Kỷ niệm 3 năm đóng góp t ại công ty: 3.000.000đ/ngư ời + K ỷ niệm chương . \n Kỷ niệm 5 năm đóng góp t ại công ty: 5.000.000/ngư ời + K ỷ niệm chương . \n Kỷ niệm 7 năm đóng góp t ại công ty: 7.000.000/ngư ời + K ỷ niệm chương . \n Kỷ niệm 10 năm đóng góp t ại công ty: 10 .000.000/ngư ời + K ỷ niệm chương.  \nVới thêm mỗi năm một năm thâm niên số tiền thưởng cho chuyến du lịch cùng gia \nđình sẽ tăng thêm 1."
  },
  {
    "chương": 0,
    "mục": "000.000",
    "tiêu đề": "đồng.",
    "nội dung": "Chi cá nhân : \n Sinh nh ật: phần quà tr ị giá"
  },
  {
    "chương": 500,
    "mục": "500.000",
    "tiêu đề": "đ ồng/lần.",
    "nội dung": " Thăm h ỏi ốm đau:"
  },
  {
    "chương": 500,
    "mục": "500.000",
    "tiêu đề": "đ ồng/lần.",
    "nội dung": " Mừng kết hôn:"
  },
  {
    "chương": 500,
    "mục": "500.000",
    "tiêu đề": "đ ồng/lần.",
    "nội dung": " Hỗ trợ sinh con :"
  },
  {
    "chương": 500,
    "mục": "500.000",
    "tiêu đề": "đ ồng/lần.",
    "nội dung": " Thăm h ỏi ngư ời thân qua đ ời:"
  },
  {
    "chương": 500,
    "mục": "500.000",
    "tiêu đề": "đ ồng/người (đối với tứ thân ph ụ mẫu",
    "nội dung": "“bố mẹ đẻ, bố mẹ vợ hoặc chồng”, vợ, chồng, con ru ột). \n Lưu ý: Hình th ức chi là chi tr ực tiếp cho t ừng cá nhân thu ộc đối tượng chi \ntheo quy đ ịnh."
  },
  {
    "chương": 3,
    "mục": "3.6",
    "tiêu đề": "Đề bạt, khen thưởng",
    "nội dung": "3."
  },
  {
    "chương": 6,
    "mục": "6.1",
    "tiêu đề": "Chính sách đề bạt nhân viên",
    "nội dung": "Công ty tạo cơ hội thăng tiến công bằng cho tất cả nhân viên.  \nVới những vị trí cao hơn, công ty ưu tiên đề bạt ứng viên nội bộ.  \nNếu bạn đạt được những thành tích cao sẽ được công nhận xứng đáng. Tùy thuộc vào \ncơ cấu tổ chức của phòng và công ty, bạn sẽ được đề bạt lên chức danh cao hơn. Việc đề \nbạt này phụ thuộc vào kết quả đánh giá cá nhân, tiềm năng và khả năng đảm nhận trách \nnhiệm cao hơn của bạn.  \n \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n8 \n \n3."
  },
  {
    "chương": 6,
    "mục": "6.2",
    "tiêu đề": "Chính sách khen thưởng, công nhận thành tích",
    "nội dung": "Thực hiện định hướng quản lý theo mục tiêu và theo dự án, Công ty có chính sách \nkhen thưởng, công nhận thành tích cá nhân sau khi đánh  giá kết qủa công việc trong từng \ngiai đoạn hoặc trong từng dự án.  \nViệc thừa nhận thành tích chỉ thuần túy dựa vào kết quả công việc và khả năng hoàn \nthành công việc của cá nhân.  \nViệc xem xét công nhận thành tích có thể thực hiện bằng đề cử nâng bậc công t ác, \nnâng mức lương, khen thưởng hoặc kỷ luật."
  },
  {
    "chương": 3,
    "mục": "3.7",
    "tiêu đề": "Kỷ luật",
    "nội dung": "Công ty thực hiện chức năng này với nguyên tắc xây dựng, khách quan, kịp thời và \nổn định. Mục đích là nhằm điều chỉnh và hoàn thiện các hành vi của nhân viên hơn là trừng \nphạt.  \n3."
  },
  {
    "chương": 7,
    "mục": "7.1",
    "tiêu đề": "Các hình thức  kỷ luật",
    "nội dung": "Khiển trách bằng miệng được áp dụng đối với nhân viên phạm lỗi lần đầu ở cấp độ \nmột, hai.  \nCảnh cáo bằng văn bản, trừ các trợ cấp trách nhiệm đối với Nhân viên phạm lỗi lần \nđầu ở mức độ ba hoặc tái phạm ở mức độ một, hai.  \nCảnh cáo bằng văn bản, kéo dài thời gian nâng lương từ 06 tháng đến 01 năm hoặc \ncách chức trong thời hạn tối đa 6 tháng được áp dụng đối với Nhân viên đã bị khiển trách \nbằng văn bản mà tái phạm trong thời gian 3 tháng kể từ ngày bị khiển trách văn bản hoặc \nvi phạm nội quy ở mức độ nặng.  \nBuộc thôi việc đối với những vi phạm nghiêm trọng, gây thiệt hại lớn ở cấp độ ba và \nnhững vi phạm các giá trị căn bản của công ty.  \n3."
  },
  {
    "chương": 7,
    "mục": "7.2",
    "tiêu đề": "Quy định chi tiết",
    "nội dung": "3.7."
  },
  {
    "chương": 2,
    "mục": "2.1",
    "tiêu đề": "Cấp một",
    "nội dung": " Không đ ạt được những tiêu chu ẩn về thành tích đã ấn định sau khi đư ợc đào \ntạo và hư ớng dẫn. \n Tiếp khách và g ọi điện tho ại về việc riêng trong lúc làm vi ệc (ngo ại trừ \ntrường hợp khẩn cấp). \n Liên t ục trễ nãi ho ặc trì tr ệ trong công vi ệc. \n Không t ắt các thi ết bị điện, máy tính cá nhân khi h ết giờ làm vi ệc. \n Ăn, hút thu ốc, nhai k ẹo cao su h oặc khạc nhổ bất kỳ nơi nào trong  văn phòng \nCông ty.  \n Rời khỏi nơi làm vi ệc mà không báo trư ớc hoặc không xin phép.  \n \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n9 \n \n3.7."
  },
  {
    "chương": 2,
    "mục": "2.2",
    "tiêu đề": "Cấp hai",
    "nội dung": " Cố tình ng ủ trong gi ờ làm vi ệc. Trư ờng hợp mệt mỏi có th ể xin phép c ấp trên \nvề nhà. \n Lăng m ạ hoặc có hành vi kh ả ố. \n Đọc báo hoặc những tài li ệu khác không liên quan đ ến công vi ệc trong gi ờ \nlàm vi ệc. Tr ừ những trư ờng hợp thời gian  nghỉ trưa giữa lúc làm vi ệc. \n Không th ực hiện đúng cam k ết với khách hàng mà không có lý do chính đáng \nhoặc không thông báo trư ớc, không tho ả thuận lại với khách hàng.  \n Rời bỏ vị trí trong gi ờ làm vi ệc mà không có s ự chấp thu ận trư ớc của ngư ời \nphụ trách.  \n Đưa ngư ời lạ hoặc ngư ời không có trách nhi ệm vào khuôn viên c ủa Công ty.  \n Lưu hành các văn b ản hoặc ấn phẩm trái phép.  \n Sử dụng đi ện tho ại và các tài s ản Công ty cho vi ệc riêng.  \n Lướt web facebook trong gi ờ làm vi ệc. \n Không m ặc đồng ph ục theo quy đ ịnh công ty.  \n3.7."
  },
  {
    "chương": 2,
    "mục": "2.3",
    "tiêu đề": "Cấp ba",
    "nội dung": " Gạ gẫm khách hàng đ ể thu lợi riêng ho ặc gây phương h ại đến uy tín c ủa Công \nty. \n Tiết lộ hoặc sử dụng trái phép thông tin c ủa khách hàng ho ặc của Công ty.  \n Bàn lu ận trái phép v ới ngư ời ngoài v ề những ho ạt động của Công ty.  \n Không k ết toán đ ầy đủ tài sản của Công ty.  \n Không tr ả lời những câu h ỏi hợp lý c ủa cấp trên v ề những công vi ệc liên \nquan đ ến các ho ạt động Công ty và ph ần trách nhi ệm đư ợc giao. \n Thiếu trung th ực. \n Giả mạo tài li ệu của Công ty.  \n Không ch ấp hành l ệnh cấp trên.  \n Có nh ững hành vi làm t ổn hại nghiêm tr ọng đến danh ti ếng của Công ty.  \n Thiếu trung th ực trong th ực thi công vi ệc hoặc có ch ủ ý chống lại Công ty.  \n Không có tinh th ần cộng tác với Nhân viên khác, phát bi ểu sai, nói x ấu, có \nác ý, xúc ph ạm nói t ục hoặc thô l ỗ về các đư ờng lối chính sách c ủa Công ty, ban lãnh đ ạo, \nhoặc đối với Nhân viên khác.  \n Sử dụng trái phép các tài s ản của Công ty ho ặc cố ý sử dụng sai các thi ết bị \nkhác c ủa Công  ty mà không có s ự chấp thu ận của Trư ởng phòng ho ặc BGĐ.  \n Thực hiện các ho ạt động kinh doanh c ủa cá nhân trong gi ờ làm vi ệc. \n Là th ủ phạm chính ho ặc đồng ph ạm làm cho Nhân viên khác không tuân theo \nnội qui, m ệnh lệnh của cấp trên b ằng cách dùng vũ l ực, hăm dọa. \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n10 \n \n Vi ph ạm qui đ ịnh phòng cháy, ch ữa cháy, an ninh, an toàn . \n Khai man trong h ồ sơ cá nhân.  \nCác vi phạm bị buộc thôi việc ngay lập tức:  \nĐối với những trường hợp sau đây, Công ty có quyền đơn phương chấm dứt hợp \nđồng lao động ngay lập tức mà không cần phải  báo trước và có thể đề nghị khởi tố theo \npháp luật hiện hành:  \n Nhận hối lộ. \n Trộm cắp, tham ô, ti ết lộ bí mật công ngh ệ, tài s ản trí tu ệ, nội dung đào t ạo \nhoặc giải pháp, công c ụ tư vấn hoặc có hành vi khác gây thi ệt hại nghiêm tr ọng về tài sản, \nlợi ích và uy tín c ủa Công ty, đ ồng nghi ệp, khách hàng.  \n Tự ý bỏ việc 05 ngày trong m ột tháng ho ặc 20 ngày trong m ột năm mà không \ncó lý do chính đáng.  \n Nhân viên b ị xử lý kỷ luật chuy ển sang công tác khác mà tái ph ạm trong th ời \ngian chưa xóa k ỷ luật. \n Tàng tr ữ, vận chuy ển, sử dụng vũ khí v ật liệu cháy n ổ, ma túy ch ất kích thích, \ntài liệu chống phá nhà nư ớc trong Công ty."
  },
  {
    "chương": 3,
    "mục": "3.8",
    "tiêu đề": "Khiếu nại",
    "nội dung": "Công ty hoan nghênh và trân trọng đón nhận những ý kiến đóng góp hoặc khiếu nại \ncủa bạn về mọi mặt hoạt động của Công ty để cải tiến cách  làm việc và nâng cao hiệu quả \ncông việc.  \nChủ trương của Công ty là giải quyết những khiếu nại của Nhân viên liên quan đến \ncông việc của họ một cách nhanh chóng và công bằng.  \nNếu khiếu nại liên quan đến công việc của bản thân thì bạn nên trình bày vấn đề v ới \ncấp trên trực tiếp và cố gắng đạt được kết quả hợp lý và chấp nhận được.  \nNếu cấp trên trực tiếp giải quyết chưa thỏa đáng, vấn đề khiếu nại tố cáo liên quan \nđến cấp trên trực tiếp hoặc khi bạn muốn đóng góp ý kiến về những vấn đề mang tính chất \ntoàn Côn g ty thì có thể gặp Phòng Nhân sự để được trình bày hoặc đề đạt lên Giám Đốc \ngiải quyết.  \nCHƯƠNG IV  \nTHỜI GIAN LÀM VIỆC VÀ NGHỈ NGƠI"
  },
  {
    "chương": 4,
    "mục": "4.1",
    "tiêu đề": "Thời gian  làm việc",
    "nội dung": "Ngày làm việc : Từ thứ 2 đến thứ 6 . \nGiờ làm việc : 08:30 đến 1 7:00. \nNghỉ trưa : Từ 12h đến 13h 30. \nKhi cần giải quyết công việc có tính chất cấp bách, công ty có thể thỏa thuận  nhân \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n11 \n \nviên làm thêm giờ và được tính lương ngoài giờ theo quy định của luật lao động."
  },
  {
    "chương": 4,
    "mục": "4.2",
    "tiêu đề": "Ngày phép, nghỉ phép  và nghỉ không hưởng lương",
    "nội dung": "Ngày phép  \nNhân viên làm việc đủ 12 tháng sẽ được 12 ngày nghỉ phép có hưởng lương. Nếu \nchưa đủ sẽ tính theo thực tế số tháng làm việc là 1 ngày phép/tháng. Nếu hết năm mà nhân \nviên chưa sử dụng hết ngày phép sẽ  không được tính cộng dồn cho phép  năm sau  và sẽ \nkhông được quy đổi thành tiền trừ trườ ng hợp công việc không thể nghỉ phép do yêu cầu \ncủa BGĐ.  \nCứ 5 năm làm việc sẽ được cộng thêm 1 ngày phép.  \nNghỉ phép  và nghỉ không hưởng lương  \nTrường hợp nghỉ dưới 03 ngày: Nhân viên khi cần nghỉ phép phải được sự đồng ý \ncủa trưởng bộ phận và báo cho Phòng HCNS trước 1 ngày.  \nTrường hợp nghỉ phép từ 03 ngày trở lên: Nhân viên khi cần nghỉ phép phải được sự \nđồng ý của trưởng bộ phận và Giám đốc và báo cho Phòng HCNS trước khi nghỉ 3 ngày.  \nĐối với các trường hợp nghỉ từ 30 ngày trở lên thì phải nộp đơn xin nghỉ  trước 30 \nngày và phải có sự đồng ý của Giám đốc.  \nCác trường hợp ốm đau, có sự cố đột xuất phải báo ngay cho trưởng bộ phận và Phòng \nHCNS bằng điện thoại và bổ sung đơn hoặc email xin phép sau đó."
  },
  {
    "chương": 4,
    "mục": "4.3",
    "tiêu đề": "Ngày nghỉ lễ:",
    "nội dung": "Hàng năm, tất cả thành viên EIV đều được  nghỉ 10 ngày lễ được hưởng nguyên lương \nnhư sau:  \nTết Dương lịch: 01 ngày (ngày 01/01).  \nTết Âm lịch: 0 5 ngày (0 1 ngày cuối năm cũ và 0 4 ngày đầu năm mới âm lịch).  \nNgày Giỗ tổ Hùng Vương: 01 ngày (ngày 10/03 âm lịch);  \nNgày Giải phóng miền Nam: 01 ngày (ngày  30/04);  \nNgày Quốc tế lao động: 01 ngày (ngày 01/05);  \nNgày Quốc khánh: 01 ngày (ngày 02/09) ."
  },
  {
    "chương": 4,
    "mục": "4.4",
    "tiêu đề": "Nghỉ theo chế độ",
    "nội dung": "Nghỉ ốm: Thực hiện theo quy định của luật bảo hiểm xã hội.  \nNghỉ kết hôn: Bản thân người lao động kết hôn được nghỉ 3 ngày, con cái kết hôn \nđược nghỉ 1 ngày.  \nNghỉ tang: Nhân viên được nghỉ 3 ngày khi bố mẹ ( cả bên chồng hoặc vợ ) mất, vợ \nhoặc chồng mất, con mất. Trường hợp anh chị em ruột mất, ông bà (cả bên chồng hoặc vợ) \nmất được nghỉ 1 ngày.  \nNghỉ sinh con: theo quy định của luật lao động và bảo hiểm xã hội. Nhân viên nữ \nnghỉ sinh con phải báo cho trưởng bộ phận và Phòng HCNS trước 1 tháng.  \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n12 \n \nCHƯƠNG V  \nNỘI QUY CÔNG TY"
  },
  {
    "chương": 5,
    "mục": "5.1",
    "tiêu đề": "Tác phong và trang phục",
    "nội dung": "5."
  },
  {
    "chương": 1,
    "mục": "1.1",
    "tiêu đề": "Tác phong",
    "nội dung": "Tong quá trình làm việc với khách hàng và đồng nghiệp, mỗi thành viên EIV cần thể \nhiện tác phong lịch sự, đúng mực, tôn trọng, hợp tác cùng nhau giải quyết vấn đề.  \n5."
  },
  {
    "chương": 1,
    "mục": "1.2",
    "tiêu đề": "Trang phục, diện mạo",
    "nội dung": "Đối với nam:  \n· Áo sơ mi vải trơn một màu hoặc hoa văn đơn giản.  \n· Mang giày.  \n· Râu và tóc gọn gàng.  \nĐối với nữ:  \n· Áo sơ mi hoặc váy, đầm công sở trang nhã, kín đáo, không quá mỏng.  \n· Không mang dép không có quai hậu.  \n· Tóc không được nhuộm màu sáng, chỉ được các màu tối gần màu đen của tóc \n(như nâu, nâu sẫm).  \nKhi làm việc trong công ty hoặc tiếp khách, nhân viên EIV cần đeo bảng tên. Quần \náo cần sạch sẽ và được ủi thẳn g. \nNhân viên sẽ được phát Thẻ nhân viên và có trách nhiệm giữ gìn thẻ của mình, \nkhông cho người khác mượn.  Nhân viên thử việc sẽ được phát thẻ Intern ship trong thời \ngian thử việc , qua thời gian thư việc việc sẽ hoàn trả lại thẻ và sẽ  được cấp thẻ dành cho \nnhân viên chính thức . Khi thất lạc nhân viên có trách nhiệm thông báo lại cho nhân sự để \nxin cấp lại. Mọi nhân viên phải đeo thẻ khi đến công ty làm việc.  Trường hợp  nhân viên  \nkhông  thực hiện theo quy định  và bị nhắc nhở quá 3  lần tr ong 1 tháng sẽ xem xét xử lý kỷ \nluật theo mục"
  },
  {
    "chương": 3,
    "mục": "3.7",
    "tiêu đề": "Thứ 6 nhân viên sẽ mặc đồng phục ( áo thun có logo công ty).  Áo đồng phục phải",
    "nội dung": "đảm bảo gọn gàng, sạch sẽ, tươm tất.  Trường hợp nhân v iên không thực theo quy định sẽ \nxem xét xử lý kỷ luật theo mục"
  },
  {
    "chương": 3,
    "mục": "3.7",
    "tiêu đề": "5.2. Ra vào công ty",
    "nội dung": "Trong giờ  làm việc, tất cả nhân viên khi đi công tác phải được sự đồng ý của cấp \ntrên trực tiếp và phải được thông báo đến bộ phận lễ tân hay người có liên quan để được \nhỗ trợ công việc trong thời gian vắng mặt.  \nNhân viên khi ra khỏi công ty phải ghi lại thời gian đi trên bảng thông báo /lịch công \ntác để các bộ phận chủ động trong công việc.  Đồng thời cuối mỗi tháng, nhân viên phải \nnộp lại Bảng ngoài giờ (nếu có)  cho Trưởng Bộ Phận xác nhận thời gian không có mặt ở \ncông ty.  \nTrường hợp làm việc vào ngày nghỉ  phải được sự đồng ý của BGĐ để vào công ty.  \n \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n13"
  },
  {
    "chương": 5,
    "mục": "5.3",
    "tiêu đề": "Internet, mạng nội bộ, thông tin nội bộ , dữ liệu công ty",
    "nội dung": "Email là một phương tiện thông tin quan trọng để BGĐ thông báo đến nhân viên \nnhững tin tức cần thiết. Nhân viên  có trách nhiệm cập nhật thường xuyên, đọc và nắm \nthông tin để thực hiện . \nCác thông tin cần phải truyền đạt bằng văn bản chính thức sẽ được gắn trên bảng \ntin nội bộ của công ty . \nĐịnh dạng e mail của công ty là:  tên + viết tắt họ tên đệm@eiv.ed u.vn. Ví dụ tên \nnhân viên là Nguyễn Đình Quyền sẽ có email là:  quyen nd@eiv.edu.vn . \nKhi nhân viên mới được tiếp nhận, bộ phận IT lập địa chỉ email theo định dạng của \ncông ty và  hướng dẫn cho nhân viên mới cách sử dụng.  \nEmail công ty cấp cho mỗi cá nhân là bảo mật. Không được sử dụng em ail của công \nty vào các giao dịch kinh doanh cá nhân. Mỗi nhân viên có trách nhiệm bảo mật mật mã, \nnội dung của email cá nhân không được để cho người khác biết. Trường hợp do sơ sót tiết \nlộ thông tin sẽ chịu trách nhiệm trước BGĐ.   \nNhân viên không được tru y cập vào các trang web không liên quan đến công việc \ntrong giờ làm việc.  \nMỗi cá nhân sẽ được phân quyền để tiếp cận thông tin nội bộ phù hợp vị trí của \nmình. Không được tìm cách xâm nhập, tìm hiểu thông tin của công ty không liên quan đến \ncông việc, lĩnh vực của mình. Nếu vi phạm sẽ chịu trách nhiệm trước BGĐ.  \nKhông được cung cấp thông tin của c ông ty cho các tổ chức, cá nhân bên ngoài khi \nchưa có sự phê duyệt của BGĐ.  Trường hợp tiết lộ thông tin gây ảnh hưởng đến uy tín, lợi \ních kinh doanh của công ty sẽ  chịu hình thức xử lý của công ty hoặc có thể chịu trách nhiệm \ntrước pháp luật."
  },
  {
    "chương": 5,
    "mục": "5.4",
    "tiêu đề": "Điện thoại",
    "nội dung": "Khi nhận được điện thoại khách hàng phải nói chuyện lịch sự, nhã nhặn.  \nTrường hợp khách hàng gọi cho một nhân viên nhưng lại tìm nhân viên khác thì \nnhân viên ng he điện thoại có trách nhiệm ghi nhận thông tin và yêu cầu sau đó chuyển lại \nđúng người.  \nTrường hợp khách hàng khiếu nại hay có ý kiến cần trao đổi về các điều có ảnh \nhưởng đến uy tín công ty, nhân viên có trách nhiệm lắng nghe và trả lời trong khả năng củ a \nmình. Nếu vượt ngoài khả năng giải quyết cần bình tĩnh xin lỗi khách hàng và ghi nhận lại \nthông tin để báo cáo đến BGĐ.  \nTrong quá trình trao đổi điện thoại cần chú ý âm lượng không nói lớn gây ảnh hưởng \nđến sự tập trung của n hân viên  khác.  \nTrước mỗi cuộc  điện thoại, cần chuẩn bị sẵn nội dung để cuộc trao đổi được ngắn \ngọn, rõ ràng.  \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n14 \n \nKhi vào cuộc họp hoặc gặp gỡ trực tiếp khách hàng, điện thoại di động phải để chế \nđộ rung hoặc tắt máy và không nghe trừ trường hợp khẩn cấp.  \nKhông được sử dụng điện thoại công  ty vào việc riêng trừ trường hợp  khẩn cấp hoặc \ncó việc bất thường. Không sử dụng điện thoại để gọi ra nước ngoài , trường hợp cần thiết \ncần có sự đồng ý của BGĐ . \nMỗi thành viên có trách nhiệm bảo quản điện thoại và sim do công ty cấp cho c á \nnhân và sử dụng  trong hạn mức  qui định."
  },
  {
    "chương": 5,
    "mục": "5.5",
    "tiêu đề": "Thực hiện trật tự, vệ sinh, q uản lý và sử dụng tài sản công ty",
    "nội dung": "Không nói lớn tiếng, gây ồn ào, mất trật tự làm ảnh hưởng đến người xung quanh. \nĐi lại, di chuyển nhẹ nhàng, bảo đảm sự yên tĩnh cần thiết nơi làm việc.  \nSử dụng ta i nghe khi muốn nghe các chương trình hoặc nhạc với mục đích cá nhân \ntrong giờ nghỉ trưa.  \nLuôn trả lại vị trí cũ và sắp xếp các vật dụng, vật liệu, tài liệu, báo ngay ngắn, gọn \ngàng, đẹp mắt sau khi sử dụng.  \nVệ sinh bàn ghế, vật dụng, ngăn chứa hồ sơ, tủ, nơi làm việc cá nhân và giữ gìn vệ \nsinh chung trong Công ty.  \nMọi nhân viên phải sử dụng tiết kiệm và hiệu quả các trang thiết bị, máy móc và \ncác nguồn năng lượng (điện, nước  ...), cước phí viễn thông, chi phí văn phòng phẩm, chi \nphí photocopy, c hi phí in ấn, chi phí quảng cáo ...  \nTắt điện/ máy lạnh phòng họp khi không sử dụng. Tắt cầu giao điện tại tất cả phòng \nban/bộ phận sau giờ làm việc.  \nTắt máy tính trong giờ nghỉ trưa hoặc không làm việc với máy tính từ 1 giờ trở lên.  \nNếu quan sát thấy lãng phí điện, hãy chủ động tắt các thiết bị điện.  \nKhông được để điều hoà nhiệt độ quá cao hoặc quá thấp. Khi bật điều hoà phải đóng \ncửa phòng, kèm theo việc bật quạt. Sáng kiến này có thể tiết kiệm được từ 10 - 15% tiền \nđiện cho điều hòa.  \nTiết kiệm băng thông Internet: Máy chủ của Công ty phải cài đặt phần mềm hạn chế \nviệc truy cập Internet của những người có công việc không liên quan và bắt buộc phải vào \nInternet. Hành động này nhằm tăng băng thông cho những người thường xuyên phải vào \nInternet và tiết kiệm cho Công ty không phải nâng cấp thêm băng thông.  \nNhững khoản chi nào chưa cần thiết, chưa cấp bách thì tạm thời dừng chi tiêu, những \nkhoản chi nào chưa có hiệu quả thì phải làm cho có hiệu quả.  \nKhông được phép di chuyển bất cứ vật dụng gì trong khuôn viên và thuộc quy ền sở \nhữu của công ty khi chưa  được sự đồng ý của cấp quản lý . Trong trường hợp do yêu cầu \ncông việc phải mang các tài sản của công ty ra ngoài phải có sự đồng ý của BGĐ . \nĐối với c ác tài sản, trang thiết bị của công ty giao cho nhân viên  quản lý, sử dụng \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n15 \n \nvà có biên nhận bàn giao  thì nhân viên  có thể mang ra ngoài và chịu trách nhiệm bảo quản , \ntrường hợp mất mát hư hỏng sẽ bồi thường thiệt hại . \nLuôn luôn ý thức tiết kiệm chi phí trong việc sử dụng văn phòng phẩm, vật dụng, \ndụng cụ và các phương tiện làm việc  khác mà công ty trang bị.  \nKhông hút thuốc lá trong công ty và khi gặp khách hàng (trừ trường hợp do khách \nhàng mời)."
  },
  {
    "chương": 5,
    "mục": "5.6",
    "tiêu đề": "Tiếp khách",
    "nội dung": "Nhân viên tiếp khách đến công ty tại  khu vực tiếp tân hoặc phòng họp . \nĐăng ký trước phòng họp khi biết trước lịch tiếp khách để không bị trùng lịch họp.  \nKhông được đưa bạn bè, người thân vào phòng làm việc trừ khi có sự đồng ý của \nBGĐ.  \nLuôn ở bên cạnh khách trong suốt thời gian khách lưu lại văn phòng. Không được \nđể xảy ra trường hợp khách đi lại t ự do một mình trong khu vực làm việc của công ty.  \nKhông được để khách ở lại Công ty sau thời gian làm việc với bất kỳ lý do nào."
  },
  {
    "chương": 5,
    "mục": "5.7",
    "tiêu đề": "Các trường hợp khẩn cấp",
    "nội dung": "Trong  trường hợp khẩn cấp nguy hiểm đến tính mạng và tài sản, bạn phải:  \nThông báo ngay cho BGĐ và bảo vệ về sự cố, báo động cho những người xung \nquanh.  \nTắt công tắc các máy móc thiết bị điện, nguồn điện đang sử dụng và rời khỏi nơi \nlàm việc.  \nMỗi nhân viên phải biết đang sử dụng hoặc phụ trách tài sản nào của Công ty và \nchịu trách nhiệm mang theo khi di  chuyển ra khỏi văn phòng như: CPU Server, các đĩa \nmềm lưu trữ…  \nTập hợp tại nơi an toàn gần công ty trong thời gian thực hiện cứu chữa. Không được \ntự ý bỏ về khi chưa điểm danh và được sự đồng ý của cấp quản lý.  \nCHƯƠNG V I \nQUY TẮC ỨNG XỬ"
  },
  {
    "chương": 6,
    "mục": "6.1",
    "tiêu đề": "Công ty v ới nhân viên",
    "nội dung": "6."
  },
  {
    "chương": 1,
    "mục": "1.1",
    "tiêu đề": "Tôn tr ọng",
    "nội dung": "EIV tôn tr ọng nhân quy ền và ph ẩm giá c ủa tất cả nhân viên. Tôn tr ọng có nghĩa là \ncoi tr ọng sự khác bi ệt của nhau, tôn tr ọng các quan đi ểm xu ất phát t ừ chính nh ững khác \nbiệt đó. \nEIV sẽ luôn tạo một môi trường trao đổi thông tin nội bộ cởi mở nhằm cung cấp cho  \nnhân vi ên những thông tin kịp thời về công việc, các mối quan hệ và thành tích của nhân \nviên.  Quan trọng hơn, EIV luôn tôn trọng những ý kiến có tính chất đóng góp, xây dự ng \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n16 \n \ntrên nhiều phương diện từ nhâ n viên, không phân biệt cấp bậc. Đặc biệt là những đóng góp \ncho việc cải thiện môi trường làm việc hoặc những vấn đề  liên quan đến công việc cụ thể.  \nEIV tôn trọng sự  riêng tư cá nhân.  Việc thu thập, xử lý, lưu giữ  và sử  dụng thôn g tin \ncá nhân của nhân viên chỉ được thực hiện trong nh ững trường hợp thật cần thiết và được \ncho phép bởi luật pháp.  \n6."
  },
  {
    "chương": 1,
    "mục": "1.2",
    "tiêu đề": "Công bằng",
    "nội dung": "EIV cam kết đối xử Công bằng với nhân viên, điều đó có nghĩa là:  \nCông bằng trong việc đánh giá năng lực của nhân viên cho dù tồn tại những quan \nđiểm, ý kiến khác nhau trong công  việc. Việc tuyển dụng, sắp xếp công việc và  xác định \nmức lương,  lợi ích khác cho tất cả nhân viên của EIV được dựa trên cơ sở phù hợp về trách \nnhiệm, khả năng và thể hiện bản thân, kinh nghiệm cũng như kết quả đánh giá của từng \nnhân viên.  \n6."
  },
  {
    "chương": 1,
    "mục": "1.3",
    "tiêu đề": "Tạo môi trường làm việc tốt nhất",
    "nội dung": "EIV sẽ  luôn cung cấp và duy trì một môi trường làm việc an ninh, an toàn, lành mạnh \nvà thân thiện. Một môi trường luôn thu hút và giữ chân những người tài năng dù họ có xuất \nphát điểm khác nhau. Đó là một môi trường mà:  \nTất cả  nhân  viên đều có cơ hội khám phá và thể hiện các tiềm năng bản thân ở mức \ncao nhất cũng như đạt được đích đến của riêng mình để phát triển và đóng góp cho sự thành \ncông của EIV.  \nTất cả nhân viên đều có điều kiện làm việc tốt nhất trên cả khía cạnh vật chất lẫn  tinh \nthần. Nhân viên được cung cấp không gian làm việc thuận lợi, các trang thiết bị phục vụ \ncông việc cũng như luôn cảm thấy thoải mái để phát huy khả năng và đóng góp ý kiến cá \nnhân. Một môi trường đảm bảo khía cạnh tinh thần cũng có nghĩa là, trong đó,  mỗi nhân \nviên đều cảm thấy được tôn trọng, mọi người có cơ hội giao lưu, giải trí bất kể những khác \nbiệt cá nhân về tài năng hay cá tính."
  },
  {
    "chương": 6,
    "mục": "6.2",
    "tiêu đề": "Công ty v ới bên ngoài",
    "nội dung": "6."
  },
  {
    "chương": 2,
    "mục": "2.1",
    "tiêu đề": "Luật pháp và cơ quan nhà nước",
    "nội dung": "EIV luôn tôn trọng luật pháp, cam kết tuân thủ các quy địn h của pháp luật cũng như \nsẽ chịu trách nhiệm về những hành vi không tuân thủ.  \nEIV sẽ  luôn cạnh tranh trên nguyên tắc trung thực, không xâm phạm đến lợi  ích của  \nNhà nước, lợi ích công cộng, quyền và lợi ích hợp pháp của người tiêu dùng.  \nEIV cam kết không th ực hiện những hành vi cạnh  tranh  không  lành mạnh. Cụ  thể \nnhư: không đưa ra bất cứ  nhận xét sai lệch nào về  sản phẩm của đối thủ  cạnh tranh;  không \nthu thập thông tin bí mật của đối thủ  cạnh tranh  bằng những cách thức không hợp pháp \nhoặc phi đạo đức;  không thực hiện những hành vi làm giảm, sai lệch hay cản trở cạnh tranh \ntrên thị trường.  \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n17 \n \nEIV sẽ nỗ lực trong việc đầu tư và sử dụng các trang thiết bị, máy móc thân thiện với \nmôi trường. Đồng thời, EIV cam kết luôn chung tay xây dựng một môi trường thân thiện, \nhòa bình, phát triển cho tương lai. Bảo vệ môi trường cũng có nghĩa là EIV sẽ gắn kết hài \nhòa với phát triển kinh tế và bảo đảm tiến bộ xã hội để phát triển bền vững đất nước, bảo \nvệ môi trường quốc gia gắn liền với bảo vệ môi trường khu vực và toàn cầu.  \nEIV cam kết không thực hiện những hành vi phi pháp, trái đạo đức để thu thập thông \ntin hoặc che đậy thông tin nhằm mang lại lợi ích riêng cho C ông ty. Đồng thời, EIV cam \nkết không thực hiện những hành vi mang tính chất hối lộ để đạt được những ưu đãi đặc \nbiệt về lợi ích như giấy phép, hợp đồng. Nhân viên EIV, trong quá trình thực hiện công \nviệc của mìn h, không được nhân danh EIV thực hiện bất kỳ hành động như tặng quà, hoạt \nđộng giải trí có giá trị đáng kể cho các công chức Cơ quan Nhà nước để nhằm đạt được \nmục tiêu.  \n6."
  },
  {
    "chương": 2,
    "mục": "2.2",
    "tiêu đề": "Khách hàng, đối tác",
    "nội dung": "Đặt ra tiêu chuẩn cao nhất cho chất lượng dịch vụ.  \nTrung thực trong quảng cáo.  \nĐáp ứng khách hàng: Luôn hướng tới khách hàng để đáp ứng và thỏa mãn nhu cầu. \nEIV cam kết luôn đón nhận t hông tin từ phía khách hàng  như nhữn g đóng góp về sản phẩm, \nmối quan tâm, thắc mắc hay cả những khiếu nại với thái độ trân trọng nhất, lịch sự nhất, \nkịp thời nhất cũng như cam kết sẽ điều tra và giải quyết thích đáng ngay lập tức.  \nGiữ thông tin khách hàng : tôn trọng và giữ gìn thông tin riên g tư của khách hàng.  \nEIV cam kết giao dịch với nhà cung cấp  trên nguyên  tắc công bằng,  trung  thực,  khách  \nquan  và hài hòa lợi ích. Việc  lựa chọn  nhà cung  cấp của EIV luôn được căn cứ  trên những \ntiêu chí xác định như  tính cạnh tranh về  giá, về  chất lượng  và những  tiêu chuẩn,  điều kiện \nphù hợp khác."
  },
  {
    "chương": 6,
    "mục": "6.3",
    "tiêu đề": "Nhân viên v ới công ty",
    "nội dung": "6."
  },
  {
    "chương": 3,
    "mục": "3.1",
    "tiêu đề": "Tài sản",
    "nội dung": "Tất cả nhân viên phải có trách nhiệm  bảo vệ các Tài sản của EIV khỏi hư  hỏng,  thiệt \nhại, mất mát hoặc  sử dụng  sai mục đích,  hoặc  những  hình thức sử dụng không phù hợp \nkhác, đặc  biệt khi các t ài sản đó được giao cho nhân viên quản lý hoặc sử dụng.  \nTài sản của EIV được đầu tư,  trang bị  nhằm mục đích phục vụ  cho công  việc kinh \ndoanh  của EIV, nhân  viên không  được  sử dụng những Tài sản đó cho mục đích cá nhân \ncủa mình.  \n6."
  },
  {
    "chương": 3,
    "mục": "3.2",
    "tiêu đề": "Thông tin",
    "nội dung": "Hệ thống thông tin tại EIV bao gồm các nội dung liên quan đến email, hệ thống mạng \nnội bộ, phần mềm, telephone, voice mailbox, thiết bị wireless, truy cập internet, fax, máy \ntính cá nhân, các thiết bị lưu trữ khác.  \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n18 \n \nTrong suốt thời gian làm việc, nhân v iên phải sử dụng tài sản và hệ thống thông tin \nthích hợp để đảm bảo các thông tin được tiếp nhận kịp thời cũng như có trách nhiệm bảo \nvệ các hệ thống và dữ liệu tránh truy cập không chính đáng, hư hỏng hoặc mất cắp.  \nTất cả các truy cập và sử dụng hệ thống  thông tin của công ty đều được kiểm soát và \ncác thông tin sẽ không còn mang tính riêng tư khi nó được gửi/nhận/lưu trữ trong hệ thống \nthông tin của công ty. Việc này có thể dẫn đến việc thông tin có thể bị công ty ngăn chặn \nhoặc xem xét (trong những trườn g hợp mà công ty cho là cần thiết).  \nMỗi nhân viên của công ty sẽ được cấp tài khoản e -mail trong hệ thống e -mail của \nCông ty. Nhân viên chỉ được phép sử dụng tài khoản được cấp, hệ thống e -mail để thực \nhiện trao đổi thông tin cho mục đích công việc của côn g ty. Các hệ thống e -mail khác bên \nngoài cũng như các diễn đàn không được phép sử dụng để thực hiện trao đổi thông tin cho \ncông việc của công ty.  \nNhân viên sẽ chỉ được cấp quyền truy cập và quyền xử lý thông tin phù hợp với công \nviệc được giao. Các trường hợp ngoại lệ, nhân viên phải được sự  phê chuẩn của Ban giám \nđốc. Việc truy cập và xử lý trái phép sẽ được xem là hành vi xâm phạm t ài sản của EIV. \n6."
  },
  {
    "chương": 3,
    "mục": "3.3",
    "tiêu đề": "Xung đột lợi ích",
    "nội dung": "Không cạnh tranh với các hoạt động của EIV và đừng bao giờ để những giao dịch \nkinh do anh của bất kỳ nhân viên nào bị ảnh hƣởng hoặc có biểu hiện bị ảnh hưởng bởi các \nlợi ích cá nhân hoặc gia đình là quan điểm rất rõ ràng của EIV về vấn đề xung đột lợi ích.  \nEIV hành động trên cơ sở những giá trị cốt lõi và luôn nhận thức được rằng chúng ta \nphải minh bạch và trung thực trong tất cả các giao dịch, cho dù là với khách hàng, đối tác, \nnhà cung cấp, cổ đôn g hay cộng đồng.  \nLà một đại diện cho EIV trong một tình huống nào đó, mỗi nhân viên phải tự điều \nchỉnh bản thân bằng chuẩn mực cao nhất của sự chính trực và theo những cách thức tôn \ntrọng danh tiếng cũng như vị thế của EIV. Chính bản thân mỗi người phải công bằng và \ntrung thực trong tất cả các giao dịch với khách hàng, nhà cung cấp, cổ đông, đối thủ cạnh \ntranh và ngay cả với những nhân viên khác để tránh xung đột lợi ích. Tất nhiên, mỗi chúng \nta cũng tôn trọng sự tuân thủ của nhân viên tổ chức đó với bộ quy tắc ứng xử của họ . Các \ntrường hợp cụ thể như sau:  \nLợi ích cá nhân: Xung đột lợi ích trong trường hợp này phát sinh khi nhân viên thực \nhiện the o một cách thức không vì lợi ích tốt nhất cho EIV với lý do của bản thân, bạn bè \nhay thân nhân. Nhân viên phải báo cáo cho cấp quản lý trực tiếp hoặc phải nhận được sự \nchấp thuận bằng văn bản trong trường hợp cần thiết trước khi giao dịch, mà mình thay mặt  \ncho EIV, với bất kỳ bên thứ ba nào mà nhân viên hoặc thành viên gia đình trực hệ đang có \nquyền lợi.  \nMối quan hệ nơi làm việc:  Nhân viên, với quyền hạn và ảnh hưởng của mình, không \nđược giới thiệu hoặc nhận bất kỳ người bạn, thành viên gia đình trực hệ hoặ c những người \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n19 \n \ncó mối quan hệ thân thiết trong quá trình tuyển dụng hoặc bất kỳ sự ưu đãi nào trong điều \nkiện tuyển dụng. Mọi quyết định đều được căn cứ trên việc áp dụng đạo đức kinh doanh \nvà không chịu ảnh hưởng bởi yếu tố cá nhân. Trong những tình huống như vậy, nhân viên \nđược yêu cầu thông báo ngay cho cấp quản lý trực tiếp.  \nCông việc bên ngoài:  Nhấn mạnh rằng, trường hợp không được chấp nhận là trường \nhợp mà nhân viên tham gia quản lý ở EIV lại đồng thời tham gia điều hành ở một doanh \nnghiệp khác, kể cả  những doanh nghiệp không cùng lĩnh vực kinh doanh với EIV. Nhân \nviên không được sử dụng thời gian, trang thiết bị hoặc tư liệu của EIV để làm những công \nviệc ngoài vì bất cứ mục đích cá nhân nào mà không liên quan đến công việc chính tại EIV \nkhi không đượ c cấp quản lý trực tiếp cho phép.  \nCơ hội của công ty: Nhân viên không được sử dụng tài sản , thông tin hay vị trí trong \nEIV để cạnh tranh  hoặc lấy đi cơ hội của EIV nhằm mang lại lợi ích trực tiếp cho cá nhân \nmình hoặc lợi ích gián tiếp (cho thành viên gia đình trực hệ hoặc người có mối quan hệ \nthân thiết).  \nTư cách đại diện: Nhân viên không được thực hiện công việc hoặc giao dịch với tư \ncách là người điều hành, đại l ý, người được ủy thác, ủy quyền cho khách hàn g hoặc nhà \ncung cấp của EIV hoặc làm đại diện quyền lợi cho họ khi mối quan hệ này có thể phát sinh \nxung đột lợi ích có thể nhận diện được.  \nLạm dụng vị trí: Việc lạm dụng vị trí đương nhiệm của mình để thực hiện  những hành \nvi không vì lợi ích của EIV, trong nhiều trường hợp, sẽ được xác định là xảy ra xung đột \nlợi ích.  \nQuà tặng:  Không được sắp xếp để nhận quà, tiền hoặc các khoản lợi khác dù dưới \ndanh nghĩa người thân trong gia đình từ bất cứ cá nhân/tổ chức nào có mối quan hệ kinh \ndoanh hoặc muốn tạo mối quan hệ kinh doanh với công ty."
  },
  {
    "chương": 6,
    "mục": "6.4",
    "tiêu đề": "Nhân viên v ới nhân viên",
    "nội dung": "6."
  },
  {
    "chương": 4,
    "mục": "4.1",
    "tiêu đề": "Mối quan hệ với công việc",
    "nội dung": "Tại EIV, chúng ta tự hào về sự tận tâm, ý chí và hợp tác của mỗi cá nhân và những \nthành quả từ sự tận tâm,  ý chí và lòng hợp tác đó. Điều này càng có ý nghĩa và phát huy \nsức mạnh hơn trong một môi trường làm việc tin cậy, cởi mở, chính trực, và tôn trọng.  \nTất cả những tương tác - giữa những đồng nghiệp với nhau, giữa cấp trên và cấp dưới \n- nên được thực hiện d ựa trên tinh thần hợp tác, hỗ trợ nhau cùng phát triển. Tinh thần đó \nluôn được đặt trên những Giá Trị Cốt Lõi và vì sự thành công chung của EIV. \nGiữ thái độ lịch sự, thân thiện, hòa nhã với tất cả mọi người trong Công ty. Gặp đồng \nnghiệp phải chào hỏi lịch  sự.  \nCó thái độ độ tôn trọng với cấp trên, đồng nghiệp.  \nKhông to tiếng, gây gổ, nói tục, nói thô lỗ trong Công ty.  \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n20 \n \nKhông kéo bè kết cánh, không ngồi lê, đôi mách, nói xấu đồng nghiệp, nói sai sự thật \ngây mất đoàn kết trong nội bộ Công ty.  \nChấp hành chỉ đạ o của lãnh đạo cấp trên.  \nĐoàn kết, sẵn sàng hỗ trợ và giúp đỡ đồng nghiệp.  \nLuôn lắng nghe khi đồng nghiệp đang trình bày, phát biểu hoặc thuyết trình.  \nTôn trọng cấp trên: có nghĩa là chúng ta luôn giữ niềm tin với cấp trên, hoàn thành \ntốt nhiệm vụ được gia o, phản hồi về công việc với những ý kiến đề xuất sáng tạo của bản \nthân lẫn góp ý những mặt tiêu cực hoặc hạn chế còn tồn tại.  \nTôn trọng và công bằng với cấp dưới: có nghĩa là chúng ta luôn làm gương về sự \nLiêm chính, công bằng, và chính trực, lắng nghe ý kiến phản hồi, nhiệt tình trợ giúp khi có \nyêu cầu. Hơn nữa, là một người quản lý, bản thân chúng ta phải có trách nhiệm xác định \nra các tiêu chuẩn về hiệu quả cũng như một môi trường làm việc luôn thúc đẩy tinh thần \nđồng đội, kích thích tư duy sáng tạo.  \n6."
  },
  {
    "chương": 4,
    "mục": "4.2",
    "tiêu đề": "Giao tiếp và ứng xử trên tinh thần cởi mở, chân thành và t hắng thắn",
    "nội dung": "Cởi mở : Là hòa đồng vào môi trường tập thể. Chúng ta tôn trọng sự khác biệt của \nmỗi người bởi chính sự khác biệt đó làm nên một tập thể đa dạng mà vững mạnh. Cởi mở \nkhông có nghĩa là dễ dãi trong lời nói hay ứng xử, cởi mở càng không có nghĩa là nhận xét \nvề người khá c một cách thiếu cẩn trọng. Chúng ta nhiệt tình nhưng luôn phải hành động \ndựa trên các giá trị đạo đức. Chúng ta thẳng thắn nhưng luôn phải vì mục đích cùng tiến \nbộ. \nChân thành : Mọi hành động và lời nói của chúng ta xuất phát từ tấm lòng. Chúng ta \nkhông tự  cao, không để cái tôi quá lớn lấn át mọi suy nghĩ và hành động. Đôi khi, chúng \nta nên đặt mình vào vị trí của người khác để điều chỉnh hành động của bản thân. Chân \nthành không có nghĩa là chúng ta vượt quá giới hạn thân thiết khi không được chấp thuận. \nChân thành đề cao tính trung thực và là cơ sở vững chắc để tạo dựng lòng tin cho mỗi nhân \nviên.  \nThẳng thắn : Luôn cố gắng thẳng thắn hơn trong việc trao đổi thông tin, đóng góp ý \nkiến xây dựng để đạt được mục tiêu chung của công ty.  \n**********  \n \n \n \n \n \nCông Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n21 \n \nMỤC LỤC \nSố trang  \nLỜI MỞ ĐẦU  ................................ ................................ ................................ ............................  2 \nCHƯƠNG I  ................................ ................................ ................................ ................................  3 \nQUY ĐỊNH CHUNG  ................................ ................................ ................................ .................  3"
  },
  {
    "chương": 1,
    "mục": "1.1",
    "tiêu đề": "Mục đích ban hành  ................................ ................................ ................................ ....... 3",
    "nội dung": ""
  },
  {
    "chương": 1,
    "mục": "1.2",
    "tiêu đề": "Phạm vi  áp dụng  ................................ ................................ ................................ ...........  3",
    "nội dung": ""
  },
  {
    "chương": 1,
    "mục": "1.3",
    "tiêu đề": "Các từ viết tắt  ................................ ................................ ................................ ...............  3",
    "nội dung": "CHƯƠNG II  ................................ ................................ ................................ ...............................  3 \nGIỚI THIỆU CHUNG  ................................ ................................ ................................ ................  3"
  },
  {
    "chương": 2,
    "mục": "2.1",
    "tiêu đề": "Giới thiệu sơ lược về EIV  ................................ ................................ .............................  3",
    "nội dung": ""
  },
  {
    "chương": 2,
    "mục": "2.2",
    "tiêu đề": "Tầm nhìn  ................................ ................................ ................................ ......................  4",
    "nội dung": ""
  },
  {
    "chương": 2,
    "mục": "2.3",
    "tiêu đề": "Sứ mệnh  ................................ ................................ ................................ .......................  4",
    "nội dung": ""
  },
  {
    "chương": 2,
    "mục": "2.4",
    "tiêu đề": "Khẩu hiệu  ................................ ................................ ................................ .....................  4",
    "nội dung": ""
  },
  {
    "chương": 2,
    "mục": "2.5",
    "tiêu đề": "Các giá trị cốt lõi  ................................ ................................ ................................ ..........  4",
    "nội dung": "CHƯƠNG III  ................................ ................................ ................................ .............................  4 \nCÁC QUY TRÌNH, CHÍNH SÁC H, CHẾ ĐỘ  ................................ ................................ ...........  4"
  },
  {
    "chương": 3,
    "mục": "3.1",
    "tiêu đề": "Chính sách tuyển dụng  ................................ ................................ ................................ . 4",
    "nội dung": "3."
  },
  {
    "chương": 1,
    "mục": "1.1",
    "tiêu đề": "Tuyển dụng  ................................ ................................ ................................ ...............  4",
    "nội dung": "3."
  },
  {
    "chương": 1,
    "mục": "1.2",
    "tiêu đề": "Thử việc  ................................ ................................ ................................ ....................  5",
    "nội dung": ""
  },
  {
    "chương": 3,
    "mục": "3.2",
    "tiêu đề": "Đào tạo và ph át triển ................................ ................................ ................................ ..... 5",
    "nội dung": ""
  },
  {
    "chương": 3,
    "mục": "3.3",
    "tiêu đề": "Tổng thu nhập  ................................ ................................ ................................ ..............  5",
    "nội dung": ""
  },
  {
    "chương": 3,
    "mục": "3.4",
    "tiêu đề": "Bảo hiểm và phí công đoàn  ................................ ................................ ...........................  6",
    "nội dung": ""
  },
  {
    "chương": 3,
    "mục": "3.5",
    "tiêu đề": "Phúc lợi  ................................ ................................ ................................ ........................  6",
    "nội dung": "3."
  },
  {
    "chương": 5,
    "mục": "5.1",
    "tiêu đề": "Khám sức khỏe định kỳ  ................................ ................................ .........................  6",
    "nội dung": "3."
  },
  {
    "chương": 5,
    "mục": "5.2",
    "tiêu đề": "Nghỉ mát, du lịch  ................................ ................................ ................................ ... 6",
    "nội dung": "3."
  },
  {
    "chương": 5,
    "mục": "5.3",
    "tiêu đề": "Thưởng, chi động viên các ngày lễ, tết, cá nhân  ................................ .....................  6",
    "nội dung": ""
  },
  {
    "chương": 3,
    "mục": "3.6",
    "tiêu đề": "Đề bạt, khen thưởng  ................................ ................................ ................................ .........  7",
    "nội dung": "3."
  },
  {
    "chương": 6,
    "mục": "6.1",
    "tiêu đề": "Chính sách đề bạt nhân viên  ................................ ................................ ......................  7",
    "nội dung": "3."
  },
  {
    "chương": 6,
    "mục": "6.2",
    "tiêu đề": "Chính sách khen thưởng, công nhận thành tích  ................................ ..........................  8",
    "nội dung": ""
  },
  {
    "chương": 3,
    "mục": "3.7",
    "tiêu đề": "Kỷ luật  ................................ ................................ ................................ .........................  8",
    "nội dung": "3."
  },
  {
    "chương": 7,
    "mục": "7.1",
    "tiêu đề": "Các hình thức kỷ luật  ................................ ................................ ................................  8",
    "nội dung": "3."
  },
  {
    "chương": 7,
    "mục": "7.2",
    "tiêu đề": "Quy định chi tiết  ................................ ................................ ................................ ........  8",
    "nội dung": "3.7."
  },
  {
    "chương": 2,
    "mục": "2.1",
    "tiêu đề": "Cấp một  ................................ ................................ ................................ ..................  8",
    "nội dung": "3.7."
  },
  {
    "chương": 2,
    "mục": "2.3",
    "tiêu đề": "Cấp ba  ................................ ................................ ................................ .....................  9",
    "nội dung": ""
  },
  {
    "chương": 3,
    "mục": "3.8",
    "tiêu đề": "Khiếu nại  ................................ ................................ ................................ ...................  10",
    "nội dung": "Công Ty Cổ Phần Quốc Tế EIV  \nwww.eiv.edu.vn  – www.vietnamteachingjobs.com  \n \n22 \n \nCHƯƠNG IV  ................................ ................................ ................................ ...........................  10 \nTHỜI GIAN LÀM VIỆC VÀ NGHỈ NGƠI  ................................ ................................ ..............  10"
  },
  {
    "chương": 4,
    "mục": "4.1",
    "tiêu đề": "Thời gian làm việc  ................................ ................................ ................................ .........  10",
    "nội dung": ""
  },
  {
    "chương": 4,
    "mục": "4.2",
    "tiêu đề": "Ngày phép, nghỉ phép và nghỉ không hưởng lương ................................ .........................  11",
    "nội dung": ""
  },
  {
    "chương": 4,
    "mục": "4.3",
    "tiêu đề": "Ngày nghỉ lễ:  ................................ ................................ ................................ .................  11",
    "nội dung": ""
  },
  {
    "chương": 4,
    "mục": "4.4",
    "tiêu đề": "Nghỉ theo chế độ  ................................ ................................ ................................ ............  11",
    "nội dung": "CHƯƠNG V  ................................ ................................ ................................ ............................  12 \nNỘI QUY CÔNG TY  ................................ ................................ ................................ ...............  12"
  },
  {
    "chương": 5,
    "mục": "5.1",
    "tiêu đề": "Tác phong và trang phục  ................................ ................................ ................................  12",
    "nội dung": "5."
  },
  {
    "chương": 1,
    "mục": "1.1",
    "tiêu đề": "Tác phong  ................................ ................................ ................................ ...............  12",
    "nội dung": "5."
  },
  {
    "chương": 1,
    "mục": "1.2",
    "tiêu đề": "Trang phục, diện mạo  ................................ ................................ ...............................  12",
    "nội dung": ""
  },
  {
    "chương": 5,
    "mục": "5.2",
    "tiêu đề": "R a vào công ty  ................................ ................................ ................................ ...............  12",
    "nội dung": ""
  },
  {
    "chương": 5,
    "mục": "5.3",
    "tiêu đề": "Internet, mạng nội bộ, thông tin nội bộ, dữ liệu công ty  ................................ ..................  13",
    "nội dung": ""
  },
  {
    "chương": 5,
    "mục": "5.4",
    "tiêu đề": "Điện thoại  ................................ ................................ ................................ ......................  13",
    "nội dung": ""
  },
  {
    "chương": 5,
    "mục": "5.5",
    "tiêu đề": "Thực hiện trật tự, vệ sinh, quản lý và sử dụng tài sản công ty  ................................ .........  14",
    "nội dung": ""
  },
  {
    "chương": 5,
    "mục": "5.6",
    "tiêu đề": "Tiếp khách  ................................ ................................ ................................ .....................  15",
    "nội dung": ""
  },
  {
    "chương": 5,
    "mục": "5.7",
    "tiêu đề": "Các trường hợp khẩn cấp  ................................ ................................ ...............................  15",
    "nội dung": "CHƯƠNG V I ................................ ................................ ................................ ...........................  15 \nQUY TẮC ỨNG XỬ  ................................ ................................ ................................ ................  15"
  },
  {
    "chương": 6,
    "mục": "6.1",
    "tiêu đề": "Công ty với nhân viên  ................................ ................................ ................................  15",
    "nội dung": "6."
  },
  {
    "chương": 1,
    "mục": "1.1",
    "tiêu đề": "Tôn trọng  ................................ ................................ ................................ ................  15",
    "nội dung": "6."
  },
  {
    "chương": 1,
    "mục": "1.2",
    "tiêu đề": "Công bằng  ................................ ................................ ................................ ...............  16",
    "nội dung": "6."
  },
  {
    "chương": 1,
    "mục": "1.3",
    "tiêu đề": "Tạo môi trường làm việc tốt nhất  ................................ ................................ .............  16",
    "nội dung": ""
  },
  {
    "chương": 6,
    "mục": "6.2",
    "tiêu đề": "Công ty với bên ngoài  ................................ ................................ ................................  16",
    "nội dung": "6."
  },
  {
    "chương": 2,
    "mục": "2.1",
    "tiêu đề": "Luật pháp và cơ quan nhà nước  ................................ ................................ ...............  16",
    "nội dung": "6."
  },
  {
    "chương": 2,
    "mục": "2.2",
    "tiêu đề": "Khách hàng, đối tác  ................................ ................................ ................................ . 17",
    "nội dung": ""
  },
  {
    "chương": 6,
    "mục": "6.3",
    "tiêu đề": "Nhân viên với công ty  ................................ ................................ ................................  17",
    "nội dung": "6."
  },
  {
    "chương": 3,
    "mục": "3.1",
    "tiêu đề": "Tài sản  ................................ ................................ ................................ ....................  17",
    "nội dung": "6."
  },
  {
    "chương": 3,
    "mục": "3.3",
    "tiêu đề": "Xung đột lợi ích  ................................ ................................ ................................ ...... 18",
    "nội dung": ""
  },
  {
    "chương": 6,
    "mục": "6.4",
    "tiêu đề": "Nhân viên với nhân viên  ................................ ................................ .............................  19",
    "nội dung": "6."
  },
  {
    "chương": 4,
    "mục": "4.1",
    "tiêu đề": "Mối quan hệ với công việc  ................................ ................................ ......................  19",
    "nội dung": "6."
  },
  {
    "chương": 4,
    "mục": "4.2",
    "tiêu đề": "Giao tiếp và ứng xử trên tinh thần cởi mở, chân thành và thắng thắn  .......................  20",
    "nội dung": ""
  }
]